{
  "BUTTON": {
    "LANG": {
      "UA": "UA",
      "PL": "PL"
    }
  },

  "HEADER": {
    "BUTTON-ABOUT": "Про нас",
    "BUTTON-SERVICES": "Послуги",
    "BUTTON-PRODUCT": "Продукція",
    "BUTTON-CONTACTS": "Контакти",
    "BUTTON-TG": "Перейти до телеграм-каналу",
    "BUTTON-TIK-TOK": "Перейти на наш тік-ток",
    "INFO-TITLE": "Детальна інформація в нашому телеграм-каналі"
  },

  "HOME": {
    "BUY-SELL": "ПРОДАЖ ТА КУПІВЛЯ ВЖИВАНОГО ОБЛАДНАННЯ HoReCa",

    "MISSION-TITLE": "НАША МІСІЯ ТА ЦІННОСТІ",
    "MISSION-TEXT1": "Ми прагнемо надати нашим клієнтам високоякісне обладнання для гастрономії та торгівлі. У нашому асортименті представлено обладнання, яке пройшло ретельну перевірку та знаходиться в максимально хорошому стані.",
    "MISSION-TARGET": "НАША ЦІЛЬ",
    "MISSION-TEXT2": "Забезпечити ваш бізнес надійними інструментами, що сприяють ефективному функціонуванню.",

    "ADVANTAGES-TITLE": "ПЕРЕВАГИ РОБОТИ З НАМИ",
    "ADVANTAGES-TEXT1": "Ми пропонуємо нашим клієнтам не лише широкий асортимент якісного вживаного обладнання, що постійно оновлюється, але й комплексний підхід до вирішення їх потреб.",
    "ADVANTAGES-TEXT2": "Наша компанія відрізняється багатим досвідом на ринку, професіоналізмом наших спеціалістів та високим рівнем обслуговування.",
    "ADVANTAGES-TEXT3": "Ми гарантуємо надійність, ефективність та індивідуальний підхід до кожного клієнта.",

    "TEAM-TITLE": "НАША КОМАНДА ТА ЕКСПЕРТИ",
    "TEAM-TEXT1": "Наші співробітники – це висококваліфіковані спеціалісти з досвідом роботи у сфері обладнання для гастрономії та торгівлі.",
    "TEAM-TEXT2": "Ми готові допомогти вам з вибором обладнання, надати консультації щодо його використання та обслуговування, а також виконати будь-які роботи з реконструкції та оновлення вашого торгового простору.",

    "SERVICES-TITLE1": "НАШІ ПОСЛУГИ",
    "SERVICES-TEXT1": "Продаж обладнання для гастрономії та торгівлі",
    "SERVICES-TEXT2": "Консультації щодо вибору обладнання",
    "SERVICES-TITLE2": "Демонтаж та ліквідація комерційних приміщень",
    "SERVICES-TEXT3": "Ми також спеціалізуємося на послугах демонтажу, ліквідації та реконструкції комерційних примiщень. Наша команда досвiдчених фахiвцiв готова допомогти вам у звiльненнi простору, проведеннi переобладнання або модернiзацii вашого бизнесy.",

    "EQUIPMENT-TITLE": "ВИДИ ДОСТУПНОГО ОБЛАДНАННЯ",
    "EQUIPMENT-TEXT1": "Холодильне і морозильне обладнання",
    "EQUIPMENT-TEXT2": "Холодильні вітрини, холодильні столи, холодильні шафи, шокові морозильники, морозильні скрині, льодогенератори",
    "EQUIPMENT-BUTTON": "Переглянути продукцію",
    "EQUIPMENT-TEXT3": "Кухонне обладнання",
    "EQUIPMENT-TEXT4": "Грилі та жаркові плити, духові шафи, плити та плити гриль, фритюрниці, пароконвектомати, мікрохвильові печі, промислові міксери",
    "EQUIPMENT-TEXT5": "Кавове обладнання",
    "EQUIPMENT-TEXT6": "Кавомашини, кавові млини, еспресо-машинки, кавові групи",
    "EQUIPMENT-TEXT7": "Пекарне обладнання",
    "EQUIPMENT-TEXT8": "Хлібопічі, печі для піци, тістомісильні машини, форми для випікання, пароконвектомати"
  }
}
